{
 "": 24105,
 "I`d": 97,
 "have": 2377,
 "responded,": 1,
 "if": 611,
 "I": 8802,
 "were": 330,
 "going": 911,
 "Sooo": 7,
 "SAD": 9,
 "will": 794,
 "miss": 558,
 "you": 3808,
 "here": 409,
 "in": 3554,
 "San": 14,
 "Diego!!!": 1,
 "my": 4932,
 "boss": 16,
 "is": 3670,
 "bullying": 1,
 "me...": 22,
 "what": 670,
 "interview!": 3,
 "leave": 126,
 "me": 2140,
 "alone": 63,
 "Sons": 2,
 "of": 3091,
 "****,": 41,
 "why": 310,
 "couldn`t": 89,
 "they": 541,
 "put": 145,
 "them": 312,
 "on": 2623,
 "the": 8388,
 "releases": 2,
 "we": 656,
 "already": 172,
 "bought": 66,
 "http://www.dothebouncy.com/smf": 1,
 "-": 1147,
 "some": 744,
 "shameless": 1,
 "plugging": 3,
 "for": 3575,
 "best": 235,
 "Rangers": 2,
 "forum": 4,
 "earth": 13,
 "2am": 5,
 "feedings": 1,
 "baby": 100,
 "are": 1278,
 "fun": 340,
 "when": 610,
 "he": 387,
 "all": 1351,
 "smiles": 4,
 "and": 4677,
 "coos": 1,
 "Soooo": 8,
 "high": 59,
 "Both": 8,
 "Journey!?": 1,
 "Wow...": 4,
 "u": 761,
 "just": 1719,
 "became": 10,
 "cooler.": 2,
 "hehe...": 1,
 "(is": 1,
 "that": 2150,
 "possible!?)": 1,
 "as": 652,
 "much": 533,
 "i": 4263,
 "love": 880,
 "to": 9809,
 "be": 1923,
 "hopeful,": 1,
 "reckon": 4,
 "chances": 4,
 "minimal": 2,
 "=P": 8,
 "i`m": 463,
 "never": 258,
 "gonna": 384,
 "get": 1373,
 "cake": 38,
 "stuff": 111,
 "really": 773,
 "like": 1258,
 "song": 125,
 "Love": 127,
 "Story": 6,
 "by": 421,
 "Taylor": 12,
 "Swift": 5,
 "My": 511,
 "Sharpie": 1,
 "running": 65,
 "DANGERously": 1,
 "low": 26,
 "ink": 2,
 "want": 660,
 "go": 1101,
 "music": 103,
 "tonight": 231,
 "but": 1918,
 "lost": 130,
 "voice.": 4,
 "test": 44,
 "from": 958,
 "LG": 3,
 "enV2": 1,
 "Uh": 3,
 "oh,": 22,
 "am": 704,
 "sunburned": 5,
 "S`ok,": 1,
 "trying": 168,
 "plot": 3,
 "alternatives": 2,
 "speak": 15,
 "*sigh*": 20,
 "i`ve": 87,
 "been": 499,
 "sick": 164,
 "past": 53,
 "few": 146,
 "days": 250,
 "thus,": 1,
 "hair": 120,
 "looks": 161,
 "wierd.": 1,
 "didnt": 107,
 "a": 6501,
 "hat": 13,
 "it": 3024,
 "would": 459,
 "look...": 1,
 "http://tinyurl.com/mnf4kw": 1,
 "back": 697,
 "home": 499,
 "now": 903,
 "every": 95,
 "one": 775,
 "Hes": 5,
 "not": 1516,
 "into": 203,
 "oh": 304,
 "Marly,": 1,
 "I`m": 1696,
 "so": 2134,
 "sorry!!": 6,
 "hope": 403,
 "find": 218,
 "her": 463,
 "soon!!": 7,
 "<3": 182,
 "Playing": 16,
 "Ghost": 3,
 "Online": 3,
 "interesting.": 9,
 "The": 459,
 "new": 654,
 "updates": 27,
 "Kirin": 1,
 "pet": 10,
 "Metamorph": 1,
 "third": 17,
 "job.": 17,
 "Can`t": 117,
 "wait": 256,
 "dragon": 5,
 "cleaning": 40,
 "house": 147,
 "family": 104,
 "who": 225,
 "comming": 2,
 "later": 103,
 "today..": 14,
 "gotta": 113,
 "restart": 2,
 "computer": 57,
 "..": 130,
 "thought": 174,
 "Win7": 3,
 "was": 1731,
 "supposed": 64,
 "an": 599,
 "end": 97,
 "constant": 9,
 "rebootiness": 1,
 "SEe": 1,
 "waT": 1,
 "Mean": 3,
 "bOuT": 1,
 "FoLL0w": 1,
 "fRiiDaYs...": 1,
 "It`S": 1,
 "cALLed": 1,
 "LoSe": 1,
 "f0LloWeRs": 1,
 "FridAy...": 1,
 "smH": 2,
 "free": 86,
 "fillin`": 1,
 "app": 21,
 "ipod": 26,
 "fun,": 18,
 "im": 632,
 "addicted": 13,
 "sorry.": 26,
 "On": 100,
 "way": 327,
 "Malaysia...no": 1,
 "internet": 54,
 "access": 22,
 "Twit": 2,
 "juss": 8,
 "came": 84,
 "backk": 1,
 "Berkeleyy": 1,
 ";": 17,
 "omg": 52,
 "its": 662,
 "madd": 2,
 "out": 1265,
 "there": 529,
 "havent": 44,
 "minute": 22,
 ".": 275,
 "whassqoodd": 1,
 "?": 248,
 "Went": 34,
 "sleep": 281,
 "power": 20,
 "cut": 49,
 "Noida": 2,
 "Power": 9,
 "up": 1147,
 "working": 214,
 "too": 718,
 "now.": 182,
 "Have": 168,
 "seen": 98,
 "twitter": 242,
 "design?": 1,
 "Quite....heavenly": 1,
 "isn`****?": 5,
 "unni": 2,
 "make": 419,
 "audition": 7,
 "fighting": 13,
 "dahye": 1,
 "!": 247,
 "If": 148,
 "any": 248,
 "consolation": 1,
 "got": 961,
 "BMI": 1,
 "tested": 2,
 "hahaha": 52,
 "says": 104,
 "obesed": 1,
 "well": 343,
 "being": 274,
 "unhappy": 8,
 "about": 785,
 "10": 79,
 "minutes.": 8,
 "That`s": 126,
 "very": 370,
 "funny.": 12,
 "Cute": 7,
 "kids.": 10,
 "Ahhh,": 2,
 "slept": 37,
 "through": 114,
 "game.": 15,
 "try": 156,
 "watch": 208,
 "tomorrow": 282,
 "though.": 88,
 "play": 146,
 "Army.": 1,
 "Thats": 28,
 "it,": 99,
 "end.": 11,
 "Tears": 1,
 "Fears": 1,
 "vs": 9,
 "Eric": 7,
 "Prydz,": 1,
 "DJ": 9,
 "Hero": 4,
 "http://bit.ly/2Hpbg4": 1,
 "Born": 2,
 "raised": 4,
 "NYC": 18,
 "living": 41,
 "Texas": 10,
 "years!": 4,
 "still": 577,
 "NY": 14,
 "case": 22,
 "wonder,": 1,
 "busy": 71,
 "today": 564,
 "this": 1290,
 "coming": 141,
 "with": 2011,
 "adding": 11,
 "tons": 11,
 "blogs": 3,
 "stay": 87,
 "tuned": 3,
 "soooooo": 11,
 "sleeeeepy!!!": 1,
 "last": 525,
 "day": 1165,
 "o`": 3,
 "school": 231,
 "today....sniffle....": 1,
 "A": 183,
 "little": 270,
 "happy": 389,
 "wine": 26,
 "jeje": 2,
 "ok": 123,
 "it`sm": 1,
 "time": 672,
 "cares,": 1,
 "jaja": 1,
 "Car": 3,
 "happy,": 8,
 "big": 157,
 "dent": 2,
 "boot!": 3,
 "Hoping": 14,
 "theyre": 2,
 "write": 54,
 "off,": 14,
 "crossing": 6,
 "fingers": 28,
 "waiting": 116,
 "avid": 2,
 "fan": 54,
 "****": 796,
 "magazine": 5,
 "your": 1084,
 "magazines": 1,
 "MAYDAY?!": 1,
 "RATT": 1,
 "ROCKED": 3,
 "NASHVILLE": 1,
 "TONITE..ONE": 1,
 "THING": 2,
 "SUCKED,": 1,
 "NO": 39,
 "ENCORE!": 1,
 "LIKE": 10,
 "IN": 34,
 "THE": 98,
 "80`S": 1,
 "THEY": 4,
 "STILL": 12,
 "HAVE": 16,
 "FUN": 10,
 "SHOW.": 1,
 "PEARCY": 1,
 "HAS": 3,
 "THAT": 16,
 "HOTT": 1,
 "BAD": 5,
 "BOY": 1,
 "LOOK": 3,
 "to!": 13,
 "But": 312,
 "only": 429,
 "available": 18,
 "5pm.": 1,
 "where": 187,
 "dear?": 2,
 "Would": 30,
 "help": 106,
 "convert": 4,
 "vids.\u00ef\u00bf\u00bd": 1,
 "girl": 124,
 "salon": 2,
 "asked": 22,
 "'Shall": 1,
 "trim": 1,
 "eyebrows!'": 1,
 "How": 147,
 "old": 191,
 "do": 934,
 "feel?": 2,
 "egh": 1,
 "blah": 9,
 "boooooooooooo": 1,
 "dunno": 23,
 "wanna": 234,
 "work": 837,
 "HANGOVERS": 1,
 "SUCKKKKKK": 1,
 "Im": 167,
 "drunk": 33,
 "mess!": 1,
 ":visiting": 1,
 "friendster": 5,
 "facebook": 37,
 "donbt": 1,
 "peel": 1,
 "prawns,": 1,
 "also": 136,
 "dont": 314,
 "shopping,": 3,
 "money": 100,
 "crawling": 3,
 "round": 23,
 "car": 127,
 "looking": 159,
 "more": 589,
 "which": 109,
 "case?": 1,
 "week": 285,
 "thrilled": 7,
 "at": 1741,
 "mine.": 11,
 "Then": 43,
 "should": 348,
 "check": 130,
 "http://twittersucks.com": 1,
 "connect": 6,
 "other": 164,
 "tweeple": 4,
 "hate": 286,
 "bored": 90,
 "school,": 12,
 "freelesson(": 1,
 "freistunde": 1,
 ")": 79,
 "hm...": 2,
 "us": 172,
 "guess...": 2,
 "****...u": 1,
 "dissappointed": 1,
 "romance": 2,
 "zero": 6,
 "funny": 72,
 "rather": 49,
 "early": 129,
 "run..but": 1,
 "morning": 290,
 "runner": 1,
 "Bah": 3,
 "coworker": 4,
 "ran": 36,
 "late": 114,
 "bag": 23,
 "smacked": 2,
 "knee": 21,
 "hurts": 99,
 "later.": 21,
 "http://plurk.com/p/rp3k7": 1,
 "Aw.": 3,
 "Torn": 1,
 "ace": 7,
 "hearts": 3,
 "#Hunchback": 1,
 "speaking": 8,
 "of?": 2,
 "friends,": 13,
 "sleepy..i": 1,
 "haha": 310,
 "yes": 90,
 "give": 137,
 "easily": 4,
 "What": 170,
 "better": 317,
 "spoil": 3,
 "mum": 57,
 "than": 255,
 "let": 172,
 "kick": 18,
 "relax": 14,
 "over": 332,
 "nice": 322,
 "meal": 11,
 "bottle": 17,
 "favorite": 64,
 "wine?": 1,
 "Our": 20,
 "red": 36,
 "mannnn.....": 1,
 "_": 64,
 "iphone!!!": 1,
 "jealous....": 1,
 "http://bit.ly/NgnaR": 1,
 "Is": 192,
 "photoshoot.": 2,
 "He`s": 44,
 "awesome...": 2,
 "worked": 29,
 "him": 243,
 "before?": 3,
 "good": 1032,
 "friend.": 15,
 "Yay": 30,
 "playing": 102,
 "show": 205,
 "tonight!": 34,
 "Boo": 12,
 "it`s": 767,
 "soggy": 1,
 "right": 325,
 "before": 203,
 "Chilliin": 1,
 "know": 744,
 "such": 142,
 "agent,": 1,
 "smell": 12,
 "smoke": 9,
 "#kitchenfire": 3,
 "celtics-lakers": 1,
 "rematch": 1,
 "sounds": 95,
 "don`t": 759,
 "think?": 8,
 "lol": 495,
 "Anyone": 27,
 "extra": 30,
 "Keane": 1,
 "ticket?": 1,
 "promise": 12,
 "buy": 106,
 "drink": 64,
 "take": 244,
 "rad": 3,
 "pics": 47,
 "FB": 15,
 "/": 41,
 "Blog": 2,
 "Flickr.,": 1,
 "etc": 14,
 "'you": 3,
 "can": 725,
 "ride": 38,
 "one,": 24,
 "catch": 58,
 "summer": 85,
 "til": 69,
 "pop": 12,
 "open": 44,
 "one'": 2,
 "she": 332,
 "good!": 47,
 "gor-juz": 1,
 "yea": 46,
 "kno": 16,
 "yesterday": 75,
 "tha": 20,
 "hospital": 20,
 "talked": 13,
 "said": 162,
 "no": 904,
 "OK": 15,
 "Just": 482,
 "popped": 6,
 "say": 276,
 "Hi": 58,
 "things.": 15,
 "I`ll": 295,
 "probably": 106,
 "head": 128,
 "guttah": 1,
 "WOW,": 2,
 "AM": 20,
 "REALLY": 30,
 "MiSSiN": 1,
 "FAM(iLY)": 1,
 "TODAY.": 1,
 "BADDD.": 1,
 "sources": 3,
 "sooo": 91,
 "tired": 156,
 "Hey,": 28,
 "change": 74,
 "account,": 2,
 "didn`t": 323,
 "even": 269,
 "tell": 130,
 "THANK": 6,
 "YYYYYYYYYOOOOOOOOOOUUUUU!": 1,
 "lucky": 43,
 "kid...i": 1,
 "see": 729,
 "loserville": 1,
 "pity": 10,
 "oz....": 1,
 "fell": 50,
 "asleep": 51,
 "ride!": 5,
 "Sick.": 3,
 "With": 36,
 "flu": 33,
 "thing.": 30,
 "Still": 72,
 "reply": 46,
 "SimFinger": 1,
 "problem": 42,
 "So": 279,
 "iRape": 1,
 "parody": 3,
 "video": 77,
 "until": 167,
 "response,": 1,
 "sorry": 286,
 "guys": 178,
 "Happy": 447,
 "Star": 126,
 "Wars": 63,
 "everyone!": 35,
 "Enjoy": 46,
 "holiday": 55,
 "(UK)": 2,
 "Miles": 2,
 "Essex": 1,
 "plenty": 13,
 "warning": 5,
 "arrive": 8,
 "least": 126,
 "those": 170,
 "beers.": 1,
 "His": 14,
 "snoring": 3,
 "annoying": 16,
 "n": 139,
 "keeps": 34,
 "sleeping": 51,
 "(like": 5,
 "now,": 61,
 "lol)": 2,
 "honestly": 9,
 "wud": 8,
 "eva": 3,
 "left": 172,
 "him.": 37,
 "bby": 5,
 "wish": 402,
 "good.": 94,
 "Well": 107,
 "isn`t": 117,
 "QUITE": 1,
 "ready": 189,
 "post": 73,
 "publicly": 2,
 "(still": 2,
 "beta": 9,
 "testing)": 1,
 "cool": 151,
 "script": 7,
 "coded": 1,
 "SWEEEEET": 1,
 "Fran": 2,
 "awesome!!!!": 1,
 "_Mounce": 1,
 "lasts": 5,
 "bedtime!": 1,
 "how": 507,
 "doing": 214,
 "???": 12,
 "*just": 1,
 "joined": 15,
 "twitter...*": 1,
 "pills": 6,
 "in...": 3,
 "eating": 94,
 "ice": 61,
 "cream": 37,
 "then": 405,
 "getting": 330,
 "graduation.": 5,
 "Mothers": 113,
 "Mums": 5,
 "CASEY`S": 1,
 "GONE?!?!": 1,
 "BUT": 29,
 "WHY?!": 1,
 "So,": 20,
 "piddled": 1,
 "carpet.": 1,
 "She`s": 26,
 "prolly": 3,
 "freaked": 3,
 "cause": 124,
 "new.": 4,
 "Can": 52,
 "back?": 6,
 "hemp": 1,
 "cloth": 1,
 "marvelous": 2,
 "unfortunately": 21,
 "Gonna": 44,
 "read": 140,
 "story": 28,
 "bout": 51,
 "adam": 4,
 "lambert": 3,
 "online": 54,
 "bed.": 56,
 "Nighty": 6,
 "night": 468,
 "We": 154,
 "saw": 162,
 "none": 30,
 "3D": 10,
 "baddie`s": 1,
 "4am.": 2,
 "And": 276,
 "beach.": 8,
 "Pretty": 20,
 "Certainly": 1,
 "Cheers": 8,
 "than,": 2,
 "huh?": 18,
 "1": 156,
 "my'horrible,": 1,
 "traumatic": 1,
 "jumping": 6,
 "cholla": 1,
 "accident.'-cholla`s": 1,
 "next": 324,
 "dirty": 10,
 "trick:pieces": 1,
 "starting": 67,
 "emerge": 2,
 "hand!": 1,
 "Ouch!": 2,
 "realy": 7,
 "wanted": 117,
 "everybodys": 2,
 "Awesome.": 4,
 "down": 224,
 "Ocean": 4,
 "Beach": 10,
 "(if": 3,
 "is.)": 1,
 "By": 7,
 "way.": 20,
 "'YourBiggestFan'": 1,
 "re-al": 1,
 "you-rs.": 1,
 "Let`s": 21,
 "Pens!!": 1,
 "wear": 35,
 "black": 33,
 "most": 122,
 "blip": 5,
 "apart": 12,
 "obvious!": 1,
 "thanks": 272,
 "reblipping": 1,
 "safe": 28,
 "trip": 62,
 "joshy": 1,
 "poo.......you`ll": 1,
 "knock": 3,
 "dead": 49,
 "speech": 12,
 "woof,": 1,
 "allowed": 19,
 "add": 43,
 "me!!!!!!!!!": 1,
 "email": 48,
 "adress": 1,
 "loco_crime_1st.com": 1,
 "comment": 30,
 "has": 554,
 "tickets.......?": 1,
 "Thank": 116,
 "you,": 77,
 "Afrin": 1,
 "Nasal": 1,
 "Spray!": 1,
 "Also,": 21,
 "giant": 10,
 "teacup": 1,
 "ACSM.": 1,
 "unfathomable.": 1,
 "think": 631,
 "kept": 13,
 "comfort": 3,
 "our": 230,
 "bedrooms.": 1,
 "yes?": 2,
 "Aww,": 10,
 "daddy!": 2,
 "He": 85,
 "works": 37,
 "7": 66,
 "almost": 119,
 "tries": 1,
 "SF": 11,
 "many": 129,
 "tests": 5,
 "todayyy": 1,
 "feel": 480,
 "confident": 1,
 "anyy.": 1,
 "graduation": 20,
 "done": 192,
 "sad..": 7,
 "anyone": 91,
 "hang": 53,
 "out???": 1,
 "hahaa": 3,
 "awesomee": 1,
 "holy": 8,
 "smokes!": 1,
 "star": 40,
 "trek": 17,
 "freaking": 22,
 "awesomeeeee": 1,
 "Fallout": 3,
 "3": 193,
 "making": 126,
 "jump,": 1,
 "health,": 2,
 "money,": 5,
 "ammo": 1,
 "food": 77,
 "worry": 35,
 "it.": 255,
 "had": 717,
 "it!": 155,
 "itunes,": 1,
 "songs.": 5,
 "What`s": 21,
 "gloomy": 8,
 "weather?": 3,
 "sun": 121,
 "must": 124,
 "come": 341,
 "heading": 42,
 "victoria": 2,
 "gardens": 3,
 "impulse": 1,
 "buys": 2,
 "Not": 192,
 "forward": 128,
 "week:": 1,
 "Maths,": 1,
 "Geography,": 1,
 "English": 18,
 "French": 17,
 "exams,": 5,
 "totalling": 1,
 "hours": 189,
 "Poor": 38,
 "Get": 29,
 "outside": 77,
 "garden,": 6,
 "forget": 46,
 "suncream!!!": 1,
 "prob": 19,
 "hun": 21,
 "dads,": 1,
 "watching": 254,
 "mtv": 3,
 "sims2": 1,
 "minutee": 1,
 "Absolutely": 6,
 "what`s": 58,
 "matter": 26,
 "chickadee?": 1,
 "hey": 110,
 "mia!": 1,
 "totally": 104,
 "adore": 7,
 "music.": 13,
 "cd": 16,
 "out?": 11,
 "Shopping.": 1,
 "Cleaning.": 1,
 "BMFing.": 1,
 "Webcam": 2,
 "chatting": 11,
 "nephews.": 1,
 "Nothing": 29,
 "spesh,": 1,
 "bank": 49,
 "Monday": 61,
 "nonetheless": 2,
 "=O": 4,
 "need": 522,
 "ask": 63,
 "something?": 8,
 "Lmao": 7,
 "splinters": 1,
 "look": 227,
 "painful...but": 1,
 "heroic": 1,
 "saving": 13,
 "mr.": 6,
 "Pickle": 1,
 "sad?": 7,
 "Nice": 39,
 "tweeting!": 2,
 "It`s": 403,
 "Sunday": 54,
 "10th": 9,
 "May": 98,
 "we`re": 72,
 "celebrating": 11,
 "Mother`s": 216,
 "Day": 261,
 "today.": 174,
 "yer": 10,
 "Mom": 36,
 "decided": 32,
 "2": 613,
 "trans": 2,
 "frm": 8,
 "relaxed": 3,
 "natural": 2,
 "whole": 113,
 "looked": 46,
 "roots.": 2,
 "Age": 1,
 "instant": 3,
 "gratification....": 1,
 "Namaskar": 1,
 "&": 675,
 "Namaste": 1,
 "r": 82,
 "both": 90,
 "same.": 7,
 "Marathi": 1,
 "people": 292,
 "Namaskar!": 1,
 "marathi": 1,
 "word....": 1,
 "...naaaah": 1,
 "Congrats!": 7,
 "cuss": 2,
 "minutes,": 2,
 "reward": 1,
 "Humous": 1,
 "Dorito`s....": 1,
 "Oh": 230,
 "missed": 167,
 "awesome": 163,
 "weather,": 10,
 "because": 240,
 "movie!": 10,
 "Today": 68,
 "normal": 18,
 "hope.": 3,
 "group": 27,
 "pilots": 1,
 "large": 12,
 "airline": 1,
 "These": 13,
 "kids": 89,
 "terrible!": 2,
 "Good": 282,
 "Evans,": 2,
 "call": 139,
 "Childline": 1,
 "Unfortunatley,": 1,
 "AerLingus": 1,
 "longer": 34,
 "fly": 30,
 "Copenhagen": 2,
 "Ryanair": 1,
 "Billund": 1,
 "drive": 66,
 "days!": 15,
 "sad": 297,
 "actually": 128,
 "google": 19,
 "term.": 1,
 "That": 168,
 "sucks,": 7,
 "tho.": 28,
 "Hate": 20,
 "watched": 71,
 "too!!!": 7,
 "win,": 1,
 "fight..lol": 1,
 "Car-warmed": 1,
 "Sprite": 1,
 "tastes": 9,
 "sore": 58,
 "throat": 34,
 "11th": 2,
 "cross": 9,
 "country": 11,
 "beat": 24,
 "dumbo": 1,
 "Candle": 1,
 "wax": 2,
 "enjoyable.": 1,
 "unassuming": 1,
 "unpretentious.": 1,
 "just,": 1,
 "as.": 1,
 "suppose": 21,
 "that`s": 269,
 "she`s": 69,
 "endearing--because": 1,
 "relate": 5,
 "valeria`s": 1,
 "lunch!!!": 1,
 "arraving": 1,
 "cousins": 15,
 "babtizm": 1,
 "or": 456,
 "whatever": 19,
 "spell": 11,
 "goooooddd": 1,
 "tweets!!": 4,
 "three": 44,
 "OF": 16,
 "workout.": 1,
 "did": 340,
 "mention": 28,
 "glasses": 10,
 "yesterday?!?": 1,
 "too.": 124,
 "much..": 3,
 "fine!": 4,
 "Going": 141,
 "walk": 47,
 "20": 32,
 "miles": 27,
 "WANT": 16,
 "RED": 1,
 "CRUISERS!!": 1,
 "ones.": 10,
 "LMFAO!": 1,
 "Mmmmmmmm...": 1,
 "neither": 11,
 "Has": 36,
 "do,": 19,
 "Sunday.": 9,
 "Boo.": 8,
 "two": 155,
 "hour": 94,
 "lunchbreak": 2,
 "Yeah": 54,
 "Bugger.": 1,
 "forgot": 84,
 "washing": 15,
 "machine": 18,
 "_Laurie": 4,
 "sending": 28,
 "love,": 15,
 "blessings": 4,
 "healing": 3,
 "thoughts": 15,
 "peace": 13,
 "hurts...really": 1,
 "bad": 358,
 "ah": 32,
 "yes,": 32,
 "feeling": 201,
 "Night": 37,
 "cookers": 1,
 "dad": 62,
 "modem": 5,
 "offline": 4,
 "now...": 37,
 "God": 54,
 "bless": 26,
 "3g": 2,
 "network.": 2,
 "Tim": 6,
 "left...": 3,
 "Again!!": 1,
 "schedule": 10,
 "brutal": 1,
 "Nope": 9,
 "Coquitlam": 1,
 "Had": 102,
 "parent": 4,
 "teacher": 9,
 "thing": 224,
 "yesterday!!": 2,
 "boring": 41,
 "skl": 3,
 "saturday!!": 3,
 "#lichfield": 1,
 "#tweetup": 1,
 "Hope": 170,
 "everyone": 166,
 "else": 77,
 "there!": 63,
 "Big": 22,
 "booming": 1,
 "thunder": 10,
 "storm": 10,
 "here.": 73,
 "Maybe": 62,
 "early???": 1,
 "Ah...": 1,
 "not.": 12,
 "Few": 3,
 "Bevvies": 1,
 "2day": 19,
 "twn..great": 1,
 "off!!": 2,
 "first": 216,
 "myers.": 1,
 "same": 160,
 "w/out": 4,
 "lydia!": 1,
 "excited": 108,
 "summer!": 6,
 "EVER!": 7,
 "URL": 6,
 "previous": 8,
 "(to": 3,
 "timer": 1,
 "job)": 1,
 "http://bit.ly/a4Fdb.": 1,
 "removed": 4,
 "space": 14,
 "messed": 19,
 "URL.": 1,
 "^ES": 1,
 "iv": 4,
 "hurt": 62,
 "tooth": 11,
 "eilish": 1,
 "cassie": 2,
 "having": 258,
 "drawing": 6,
 "competiton": 1,
 "draw": 5,
 "cookies": 11,
 "pineapples": 1,
 ":L": 6,
 "auditions": 2,
 "Mander!": 1,
 "Text": 3,
 "or...reply": 1,
 "please!": 6,
 "NOOOOO": 3,
 "NOT": 63,
 "SECRET": 1,
 "NAMEREBECCA": 1,
 "PLEASE": 9,
 "neice": 1,
 "can`t": 622,
 "grown": 13,
 "****!": 36,
 "Lol": 38,
 "fixed": 23,
 "hopes": 11,
 "car`s": 3,
 "illness": 2,
 "terminal...": 1,
 "All": 73,
 "following": 88,
 "#English,": 1,
 "guess": 152,
 "tweet.": 10,
 "sir...i": 1,
 "woulda": 5,
 "honey...but": 1,
 "X-men": 4,
 "origins:": 1,
 "wolverine?": 1,
 "loved": 71,
 "VOTED!!!": 1,
 "personal": 9,
 "myspace?": 2,
 "keep": 164,
 "talking": 81,
 "fakes": 2,
 "you.": 154,
 "helped": 7,
 "thru": 25,
 "hrdest": 1,
 "life!": 10,
 "(:": 34,
 "x": 168,
 "night!": 35,
 "Finally": 52,
 "marriage": 5,
 "counseling": 1,
 "late....": 2,
 "_420": 1,
 "baby?": 4,
 "ended": 24,
 "sick!": 8,
 "...": 316,
 "stupid": 84,
 "rats": 3,
 "We`re": 29,
 "impromptu": 2,
 "pool": 30,
 "party...": 3,
 "Except": 11,
 "swim": 13,
 "whilst": 4,
 "gum...oww": 1,
 "year!": 7,
 "Oh,": 56,
 "HELLA": 2,
 "official": 8,
 "Like": 35,
 "hear": 162,
 "it?": 38,
 "Here": 19,
 "go!": 23,
 "Goooooooooooood": 1,
 "Morrrrrrrrning": 1,
 "Twitterville!": 2,
 "*phew*": 1,
 "Will": 70,
 "note": 14,
 "runs": 8,
 "issue\u00ef\u00bf\u00bd": 1,
 "WHAT": 8,
 "ABOUT": 4,
 "ME": 39,
 "??": 21,
 "VOTE": 7,
 "EVERY": 6,
 "DAY": 54,
 "FOR": 17,
 "YOU": 46,
 "!!!!!": 8,
 "starving!!": 1,
 "This": 168,
 "diet": 11,
 "killing": 23,
 "eat": 103,
 "after": 301,
 "8pm": 2,
 "talk": 125,
 "soo": 68,
 "bored...im": 1,
 "deffo": 1,
 "missing": 110,
 "channels": 2,
 "nite": 39,
 "bday": 35,
 "concert": 59,
 "nicotine": 1,
 "replacement": 5,
 "patch": 3,
 "4": 249,
 "hours.": 20,
 "far,": 8,
 "good,": 36,
 "Getting": 56,
 "bit": 170,
 "twitchy": 1,
 "_Sanderson": 1,
 "Twatter": 1,
 "lately?": 3,
 "Either": 4,
 "replies": 11,
 "turn": 67,
 "up!": 44,
 "sleeping.": 9,
 "voice": 21,
 "couple": 67,
 "ago.": 23,
 "http://twitpic.com/66xlm": 1,
 "PARKED": 1,
 "gets": 92,
 "hit": 84,
 "I`ve": 254,
 "heard": 75,
 "fall.": 2,
 "too!": 81,
 "nightmares?": 1,
 "*huggles*": 3,
 "SUCH": 5,
 "CREEPER": 1,
 "disappointed": 22,
 "cyberstalking": 1,
 "skills": 7,
 "=": 101,
 "privacy.": 1,
 "bed": 242,
 "headache": 64,
 "mother`s": 119,
 "moms": 57,
 "there...": 9,
 "Grabbing": 2,
 "coffee": 90,
 "mom": 164,
 "breakfast": 51,
 "thinking": 106,
 "tonight....and": 1,
 "maybe": 128,
 "changes": 5,
 "thanks.": 19,
 "major": 15,
 "chop.": 1,
 "Haha": 54,
 "know,": 46,
 "cant": 232,
 "handle": 11,
 "fame!": 1,
 "thank": 154,
 "you!": 144,
 "updated": 13,
 "yes!": 10,
 "sober": 9,
 "HAHAHA": 4,
 "tanghaling": 1,
 "tapat": 1,
 "dude!": 9,
 "WILD.": 1,
 "knowwww": 1,
 "plan": 31,
 "US!": 1,
 "ICarly": 1,
 "son": 28,
 "huge": 33,
 "crush": 8,
 "Miranda": 2,
 "Saw": 15,
 "James": 6,
 "carville": 1,
 "store": 31,
 "bald": 2,
 "yellow": 8,
 "http://blip.fm/~5z05g": 1,
 "means": 52,
 "you`re": 247,
 "vancouver": 1,
 "way!": 11,
 "hahah": 25,
 "Feeling": 37,
 "smooth": 4,
 "chrome": 2,
 "Ew": 1,
 "traffic": 30,
 "downloading": 8,
 "songs": 40,
 "while": 159,
 "sneak": 5,
 "lil": 62,
 "homework": 19,
 "too,": 35,
 "main": 9,
 "priority": 4,
 "@_Ra_Ra_": 1,
 "alone...i": 1,
 "Sounds": 30,
 "Bad": 16,
 "realize": 19,
 "mess": 18,
 "you`ve": 44,
 "happiest": 6,
 "life...": 7,
 "Walking": 5,
 "class.": 16,
 "bike....especially": 1,
 "_nesmith": 1,
 "failed": 20,
 "inspection.": 1,
 "Did": 53,
 "pass": 31,
 "wo/oven,": 1,
 "wo/anti-tip": 1,
 "bracket,": 1,
 "sold": 32,
 "w/oven?": 1,
 "worse": 27,
 "taxes.": 1,
 "JONAS": 14,
 "BROTHERS": 2,
 "Live": 9,
 "party.": 15,
 "rocking": 9,
 "hard": 140,
 "song,": 5,
 "mothers": 181,
 "world.": 24,
 "35mins": 3,
 "1hr": 2,
 "20mins": 2,
 "Google": 25,
 "Wave": 4,
 "demo,": 3,
 "lot": 129,
 "http://bit.ly/WnMSc": 1,
 "Sleepy": 3,
 "Tabz": 1,
 "Fun": 16,
 "Listened": 3,
 "episode": 44,
 "Joss`d!": 1,
 "exception": 3,
 "short": 44,
 "dude:": 1,
 "Larenz": 1,
 "fineass": 1,
 "Tate": 1,
 "yum": 13,
 "Screw": 6,
 "reviews,": 1,
 "Wolverine": 14,
 "awesome.": 36,
 "enough": 97,
 "Dominic": 1,
 "Monaghan": 1,
 "liking.": 1,
 "followed": 26,
 "recently,": 2,
 "offended": 2,
 "haven`t": 102,
 "back.": 38,
 "limit.": 2,
 "Hopefully": 27,
 "soon.": 54,
 "Yes": 45,
 "6": 71,
 "3...": 2,
 "Hmmm,": 3,
 "meant.": 3,
 "They": 98,
 "eluded": 1,
 "something": 178,
 "brand": 9,
 "media": 7,
 "Done": 13,
 "spa": 2,
 "meeting": 48,
 "vic": 1,
 "lunch!": 3,
 "monday": 56,
 "tavares": 1,
 "blessed": 16,
 "day!": 124,
 "Always": 12,
 "Oz": 3,
 "Thx": 10,
 "http://twitpic.com/4jaz5": 1,
 "Cool...": 1,
 "luv": 22,
 "there...To": 1,
 "represent": 3,
 "Blackberries": 1,
 "Okay": 17,
 "dedicating": 2,
 "300th": 1,
 "tweet": 123,
 "fact": 38,
 "Apple": 15,
 "HUGE": 8,
 "crack": 8,
 "glass": 12,
 "screen!": 5,
 "could": 370,
 "ever": 145,
 "Let": 20,
 "turns": 19,
 "out!!": 8,
 "sass": 1,
 "detect?": 1,
 "As": 25,
 "long": 247,
 "sass!": 1,
 "yeah": 172,
 ",ahaha": 1,
 "Sports": 3,
 "Bar": 4,
 "Shatranjanpoli": 1,
 "Rest": 5,
 "Ph": 1,
 "26498457": 1,
 "Andheri": 1,
 "W": 2,
 "26733333": 1,
 "Dont": 14,
 "whether": 11,
 "helps.": 4,
 "ki": 2,
 "jai": 2,
 "ho": 3,
 "accepts": 1,
 "appology": 2,
 "Was": 48,
 "BOSS!": 1,
 "Seriously,": 4,
 "Will.I.Am": 1,
 "In": 102,
 "It,": 1,
 "live": 162,
 "pain,": 8,
 "bring": 50,
 "okay,": 12,
 "later!": 11,
 "#powerblog": 1,
 "powerblog": 1,
 "challenge": 11,
 "about?": 11,
 "newbie": 2,
 "follower": 19,
 "died.": 7,
 "Laptop": 3,
 "screen": 24,
 "set": 58,
 "100%": 16,
 "brightness": 1,
 "reinstalled": 1,
 "Windows": 21,
 "Vista.": 2,
 "Got": 96,
 "#insanedefaults": 1,
 "Waiting": 30,
 "tish": 1,
 "off.": 32,
 "CRV": 1,
 "pick": 40,
 "myself": 116,
 "duckie.": 1,
 "First": 23,
 "Trying": 41,
 "decide": 17,
 "movie": 164,
 "friends..": 3,
 "well!": 25,
 ":p": 33,
 "No": 235,
 "bible": 1,
 "study": 34,
 "2nite,": 2,
 "****-day": 1,
 "own??": 1,
 "shower": 41,
 "Sigh...": 2,
 "am...": 3,
 "discovered": 6,
 "bug": 13,
 "#NetPLAYER": 1,
 "build.": 1,
 "Publishing": 1,
 "fix": 31,
 "hopefully": 58,
 "FREE": 9,
 "tools": 5,
 "followers": 68,
 "http://short.to/511q": 1,
 "http://jijr.com/hulz": 1,
 "http://short.to/511r": 1,
 "http://2ve.org/xPG0/": 1,
 "work....": 4,
 "chugging": 1,
 "apple": 17,
 "juice.": 2,
 "does.": 6,
 "Please": 45,
 "dont`": 1,
 "go.": 25,
 "die": 30,
 "cry..": 2,
 "normally": 13,
 "leads": 6,
 "small": 36,
 "animals": 8,
 "harmed": 1,
 "writing": 55,
 "report": 11,
 "cards": 12,
 "soooo": 59,
 "amazing": 120,
 "day.": 123,
 "fb": 7,
 "soon!": 30,
 "once": 67,
 "brother...and": 1,
 "news:": 7,
 "finally": 131,
 "finished": 103,
 "#EASactive": 1,
 "workout": 12,
 "paused": 1,
 "resistance": 2,
 "band": 22,
 "torn": 3,
 "all,": 19,
 "wonderful": 65,
 "neighborhood": 3,
 "Thanks": 216,
 "another": 206,
 "60": 9,
 "FTSK": 3,
 "Mercy": 1,
 "Mercedes": 1,
 "tonight..": 5,
 "always": 220,
 "ok!": 5,
 "already?": 8,
 "much...": 5,
 "seeing": 76,
 "waited,": 1,
 "listening": 96,
 "wind": 10,
 "blowing": 5,
 "tumbleweed?": 1,
 "Are": 44,
 "someone": 146,
 "'Crackerack'?": 1,
 "Hell": 13,
 "Yeah!": 7,
 "HIM": 5,
 "shirt": 27,
 "dinner?": 3,
 "Do": 54,
 "ask??": 1,
 "Does": 15,
 "Ville": 1,
 "know!!": 9,
 "huh": 6,
 "****?": 7,
 "Smelly?": 1,
 "Noooo.": 1,
 "alex": 7,
 "Vixon": 1,
 "party": 99,
 "night.": 73,
 "Dindin": 1,
 "showed": 9,
 "matching": 2,
 "outfits": 1,
 "GREAT": 14,
 "MINDS": 1,
 "THINK": 5,
 "ALIKE": 1,
 "Anyway,": 5,
 "birthday,": 4,
 "ate": 36,
 "lara": 1,
 "b-day!": 1,
 "woke": 99,
 "side": 39,
 "Earth,": 2,
 "wishes": 35,
 "teaching": 13,
 "values": 1,
 "person": 68,
 "each": 44,
 "LOVE": 51,
 "SO": 74,
 "MUCH,": 1,
 "YOU`RE": 6,
 "BEST": 13,
 "MUM": 2,
 "WORLD": 6,
 "HAPPY": 72,
 "MOTHERS": 33,
 "DAY.!": 1,
 "*laughs*": 2,
 "glad": 128,
 "self": 14,
 "confidence": 2,
 "trait": 1,
 "applaud": 2,
 "loud": 11,
 "okay?": 6,
 "twittering": 11,
 "Its": 136,
 "stuck": 93,
 "inside": 32,
 "working!": 7,
 "tres": 2,
 "depressed": 16,
 "Felt": 2,
 "behaved": 2,
 "son;": 1,
 "compensate.": 1,
 "Pigged": 1,
 "home-roasted": 1,
 "sugar": 10,
 "almonds.": 1,
 "Painful": 1,
 "tum,": 1,
 "threw": 8,
 "up,": 42,
 "sick.": 39,
 "people.": 20,
 "that.": 82,
 "dude,": 17,
 "yay": 41,
 "surprise": 18,
 "celebrities!": 1,
 "meet": 89,
 "years": 74,
 "ago,": 18,
 "friendly.": 2,
 "makes": 147,
 "talk,": 3,
 "tweet,": 3,
 "nba.": 1,
 "but...": 4,
 "nuggets": 5,
 "love?!": 2,
 "Twitter.": 13,
 "You": 347,
 "neck": 19,
 "jacked": 2,
 "forced": 8,
 "pay": 29,
 "parking": 12,
 "bc": 21,
 "parallel": 1,
 "park": 35,
 "spaces...": 1,
 "BACK": 9,
 "NOW!:": 1,
 "http://bit.ly/PP1WZ": 1,
 "roomie": 3,
 "roomies": 2,
 "bathing": 4,
 "angels,": 1,
 "Keyla": 1,
 "Janice.": 1,
 "Yep,": 18,
 "finished,": 1,
 "chocked": 1,
 "full": 80,
 "spelling": 7,
 "grammatical": 1,
 "errors,": 1,
 "popping": 2,
 "hehe": 49,
 "HAHAHHA": 1,
 "true": 41,
 "that!": 45,
 "remember": 74,
 "BD": 1,
 "date": 45,
 "Family": 9,
 "here,hanging": 1,
 "Watching": 80,
 "Ellen": 2,
 "her!!": 1,
 "dishes": 7,
 "tanning": 7,
 "...it`s": 2,
 "gorgeous": 19,
 "out!": 35,
 "goin": 49,
 "hun?": 2,
 "worried": 17,
 "bannished...": 1,
 "till": 154,
 "Morning!": 17,
 "know.": 39,
 "Right": 19,
 "Wolverine.": 3,
 "top": 50,
 "tabloids,": 1,
 "build": 8,
 "em": 19,
 "w/": 79,
 "girls": 63,
 "(minus": 1,
 "vita)": 1,
 "made": 202,
 "you`d": 19,
 "joy": 11,
 "Simple": 2,
 "a#@": 1,
 "uploaded": 10,
 "cats.": 5,
 "Missy": 4,
 "adult": 7,
 "pretty": 177,
 "kitty,": 1,
 "Batty": 1,
 "kitten": 5,
 "heaven": 5,
 "here,": 31,
 "break": 70,
 "virginity": 2,
 "two.": 5,
 "Dinner": 10,
 "fam...": 1,
 "_Live": 1,
 "want.": 6,
 "More": 23,
 "better.": 37,
 "Bound": 1,
 "eggs": 6,
 "though,": 29,
 "soon": 149,
 "learn.": 3,
 "Kellynn": 1,
 "Finally.": 4,
 "It": 303,
 "worth": 50,
 "shot,": 2,
 "though!": 35,
 "opened": 5,
 "confused": 17,
 "Twitter": 125,
 "seems": 80,
 "Ship.": 1,
 "stuck.": 1,
 "DUSTBIN": 1,
 "BABY": 2,
 "ON": 27,
 "AT": 14,
 "11.30": 1,
 "Cannot": 5,
 "dwell": 1,
 "happened,": 1,
 "passed.": 2,
 "shame": 25,
 "supportive!": 1,
 "Such": 22,
 "nan": 2,
 "office": 69,
 "TV": 34,
 "DOES": 5,
 "MLB": 2,
 "Network...": 1,
 "MLBN": 1,
 "televising": 1,
 "DET/BAL": 1,
 "game": 82,
 "#wieters": 1,
 "Home": 43,
 "empty": 16,
 "handed.": 1,
 "comics": 7,
 "found": 133,
 "shall": 31,
 "indulge": 2,
 "cupcakes": 10,
 "Magnolia": 1,
 "Bakery.": 2,
 "Laying": 10,
 "workkk...": 1,
 "life.": 22,
 "Definitely": 8,
 "pinched": 2,
 "nerve.": 1,
 "exhausting!": 1,
 "Sunday,": 6,
 "weekend": 242,
 "Sorry": 85,
 "ur": 233,
 "flight": 25,
 "cancelled": 21,
 "blows!!!": 1,
 "ohh": 29,
 "Before": 5,
 "distracted,": 1,
 "taking": 85,
 "trouble": 16,
 "follow": 149,
 "me!": 94,
 "others:": 1,
 "feelin": 20,
 "bills": 7,
 "Ha!Ii": 1,
 "paying": 16,
 "mine": 77,
 "y": 23,
 "broke": 73,
 "sure": 226,
 "big.": 2,
 "jst": 6,
 "bday.": 3,
 "pretty!!": 2,
 "you!!": 27,
 "throat.": 7,
 "Planning": 4,
 "TET": 1,
 "outing": 2,
 "Marwell": 1,
 "though...good": 1,
 "times": 80,
 "mcfly": 12,
 "gig": 21,
 "nightt": 1,
 "amazin": 1,
 "sit": 30,
 "ma": 21,
 "mate": 19,
 "tutus": 1,
 "without": 124,
 "migraine.": 3,
 "life": 148,
 "postR01": 1,
 "meant": 41,
 "relaxing": 30,
 "There!": 1,
 "?sucks!?..": 1,
 "whens": 2,
 "sway": 8,
 "winner": 7,
 "announced?": 1,
 "K": 14,
 "out...": 14,
 "well,": 71,
 "wide": 15,
 "awake": 51,
 "wake": 62,
 "early,": 10,
 "(today)": 1,
 "busyy": 1,
 "writing..": 1,
 "booo": 5,
 "whoo!": 2,
 "Miss": 35,
 "Daddy": 4,
 "Mommy": 11,
 "dog": 69,
 "officially": 33,
 "brother`s": 4,
 "dogs": 21,
 "gone.": 12,
 "doesn`t": 183,
 "did,": 12,
 "half-heartedly.": 1,
 "realized": 35,
 "text": 45,
 "msgs": 4,
 "iPhone.": 3,
 "frist": 1,
 "post...": 1,
 "Off": 72,
 "parents,": 2,
 "exciting!": 4,
 "Argh": 3,
 "noo!": 1,
 "Missed": 15,
 "Killers": 5,
 "Wossy!": 1,
 "sucks!": 18,
 "Brandon.": 2,
 "Total": 1,
 "failure!": 1,
 "repeated?": 1,
 "Must": 17,
 "investigate!": 1,
 "seriously": 30,
 "to...": 5,
 "lost.": 7,
 "home.": 69,
 "Peter": 1,
 "Gordon": 1,
 "->": 9,
 "I,": 3,
 "pieces": 6,
 "hide": 5,
 "Go": 37,
 "Ever...": 1,
 "http://blip.fm/~5yk38": 1,
 "Ok": 34,
 "lifting": 3,
 "drum": 4,
 "hardware": 3,
 "downer.": 1,
 "LMAO...": 1,
 "Smh!": 1,
 "going!": 3,
 "work...": 18,
 "Working": 31,
 "celebrate": 14,
 "start": 163,
 "partying": 16,
 "tonite": 17,
 "agree": 29,
 "computers.": 1,
 "Am": 29,
 "hopeless": 3,
 "everything": 92,
 "90": 8,
 "degrees,": 1,
 "gross": 11,
 "skies,": 1,
 "thunderstorms...perfect": 1,
 "match": 18,
 "mood": 34,
 "_2nd": 1,
 "aww": 91,
 "thanks!": 29,
 "RB": 3,
 "PS3": 7,
 "heeels.": 1,
 "finger": 16,
 "bunch": 10,
 "bumps": 3,
 "tongue": 13,
 "dang": 16,
 "url": 3,
 "went": 177,
 "http://blip.fm/~7aigm": 1,
 "ohoh": 1,
 "tweets": 58,
 "announcement": 2,
 "difference": 10,
 "Damnit": 2,
 "all.": 58,
 "sucks.": 36,
 "ones": 55,
 "drag": 6,
 "boss.": 2,
 "moving": 41,
 "crazy": 60,
 "fever..": 1,
 "spending": 21,
 "Saturday": 34,
 "notes": 7,
 "research": 11,
 "essay": 13,
 "recalled": 1,
 "book": 72,
 "using.": 1,
 "fair": 25,
 "friends": 181,
 "Looking": 44,
 "Ireland!!!": 1,
 "See": 30,
 "ya": 110,
 "Review": 1,
 "Sunehre": 1,
 "Ad": 1,
 "Placement": 1,
 "http://tinyurl.com/oow6mk": 1,
 "loooove": 1,
 "hungry,": 4,
 "twitter.": 22,
 "food.": 18,
 "</3": 4,
 "yea,": 7,
 "know..": 3,
 "EVERYTHING!": 1,
 "ps:": 3,
 "send": 75,
 "direct": 15,
 "messages": 25,
 "telling..": 1,
 "jewish,": 1,
 "great": 442,
 "beer": 30,
 "garden": 27,
 "wit": 23,
 "boyos": 1,
 "!!": 81,
 "ill": 91,
 "l`m": 1,
 "matt.": 2,
 "weekend.": 50,
 "so?": 2,
 "right....lol.": 1,
 "btw": 27,
 "phone": 174,
 "using?": 3,
 "told": 73,
 "b4...i": 1,
 "might": 130,
 "pain.": 11,
 "Mine": 15,
 "comes": 60,
 "Sadly": 10,
 "no.": 18,
 "one...": 5,
 "Cant": 21,
 "boy": 48,
 "ehhh": 1,
 "up.": 81,
 "dentist": 13,
 "molar": 3,
 "pulled/root": 1,
 "canal.": 2,
 "driving": 43,
 "elmwood": 1,
 "Omg": 24,
 "Wango": 2,
 "Tango": 1,
 "AWSOME!": 1,
 "Version": 2,
 "live,": 3,
 "interactive": 2,
 "Trans-Siberian": 1,
 "ticket": 18,
 "planner": 1,
 "launched:": 1,
 "http://tinyurl.com/c5ljwm": 1,
 "_30439": 1,
 "real": 77,
 "hard,": 3,
 "you`ll": 49,
 "it...": 31,
 "smile": 26,
 "25": 19,
 "december": 3,
 "birthday": 88,
 "30": 45,
 "21": 14,
 "flys": 1,
 "night!!": 4,
 "Way": 10,
 "funny!!": 2,
 "Woo": 10,
 "CAVS.": 1,
 "Day!": 60,
 "face": 55,
 "soaps.": 1,
 "believe": 128,
 "boba": 2,
 "me.": 193,
 "today?": 29,
 "warm": 40,
 "welcome!": 12,
 "plans": 43,
 "arrival": 5,
 "air.": 2,
 "19": 6,
 "counting": 6,
 "swamped": 1,
 "deadlines": 2,
 "visiting": 7,
 "charades": 1,
 "BRAINFREEZE": 1,
 "shortcoming": 1,
 "Gravity.": 1,
 "When": 60,
 "use": 119,
 "Twitpic": 1,
 "(integrated)": 1,
 "subtract": 1,
 "pic": 79,
 "140": 9,
 "character": 10,
 "limit": 10,
 "sunburn": 12,
 "peeling,": 1,
 "perky": 2,
 "purple": 11,
 "nail": 5,
 "polish": 4,
 "chipped": 1,
 "http://twitpic.com/4sx96": 1,
 "CAMERA": 1,
 "smokers": 1,
 "pit.": 1,
 "vandalize": 1,
 "door,": 1,
 "caught.": 1,
 "ALONE!!": 1,
 "Since": 8,
 "Mook`s": 1,
 "comfy": 7,
 "his": 260,
 "f`n": 2,
 "pen.": 2,
 "cuddle": 6,
 "with...": 1,
 "nothing": 122,
 "aimed": 1,
 "joining": 8,
 "in...sorry": 1,
 "break.": 4,
 "Cell": 1,
 "dying": 15,
 "qood": 2,
 "morninq": 1,
 "english": 22,
 "original": 8,
 "storyyyyy.": 1,
 "`a": 1,
 "respect`": 1,
 "erasure": 1,
 "aaaaaah.": 1,
 "needs": 67,
 "nails": 12,
 "job": 108,
 "wormy": 1,
 "labyrinth": 1,
 "sadly": 36,
 "passed": 17,
 "away": 142,
 "hes": 21,
 "around": 133,
 "ghost": 6,
 "form": 9,
 "http://twitpic.com/67aim": 1,
 "'no": 2,
 "pants'": 1,
 "idea": 59,
 "attempt": 14,
 "world-wide": 1,
 "attract": 1,
 "business": 32,
 "airlines.": 1,
 "yep": 14,
 "infact": 1,
 "popular,": 1,
 "india": 4,
 "99,": 1,
 "talented": 7,
 "film": 27,
 "actress": 4,
 "....": 55,
 "Dosen`t": 1,
 "Want": 19,
 "To": 65,
 "Work": 33,
 "Tomorrow": 16,
 "Daniel": 4,
 "won": 29,
 "DSDS.": 1,
 "great.": 27,
 "[-O]": 1,
 "massacre": 2,
 "australia": 7,
 "they`re": 69,
 "tho..": 4,
 "http://tinyurl.com/p6lfch": 1,
 "hoping": 58,
 "Red": 17,
 "Lobster": 2,
 "_x_ATL": 1,
 "mean": 112,
 "jack": 11,
 "barakat`s?!": 1,
 "wow": 55,
 "gone": 117,
 "house?": 2,
 "Hehe": 6,
 "ssoo": 1,
 "address!": 2,
 "becomes": 4,
 "4:20": 1,
 "afternoon": 30,
 "FAMOUS.": 1,
 "yesterday..": 5,
 "jumped": 2,
 "off": 493,
 "table": 12,
 "Searching": 5,
 "phone...": 5,
 "fantastic": 25,
 "including": 12,
 "several": 15,
 "met": 29,
 "here!": 37,
 "people!": 13,
 "tamlyn": 1,
 "sock": 1,
 "rice": 12,
 "crusty": 1,
 "bread": 4,
 "chili": 4,
 "aawww": 1,
 "minds": 3,
 "evening": 45,
 ",": 170,
 "dear!": 4,
 "save": 44,
 "packing": 20,
 "please?!": 3,
 "Yes,": 49,
 "tea.": 5,
 "typically": 1,
 "mouth": 14,
 "_dec0de": 1,
 "history...": 1,
 "3.00": 1,
 "pm!": 2,
 "highschool": 2,
 "8.00": 1,
 "friend": 141,
 "pancakes!!": 1,
 "lemon": 4,
 "Si,": 1,
 "bueno": 2,
 "entertain": 3,
 ":/": 37,
 "hunrgy": 1,
 "these": 98,
 "heels": 6,
 "kill": 26,
 "hardly": 12,
 "electronic": 1,
 "keys": 10,
 "stopped": 32,
 "working.": 14,
 "keyhole!": 1,
 "car.": 19,
 "technology": 2,
 "Yay,": 7,
 "followers!": 11,
 "world": 79,
 "likes": 26,
 "fishies.": 1,
 "'my": 3,
 "name": 69,
 "Tony!!!!!!": 1,
 "...not": 3,
 "hey!!!!'": 1,
 "poor": 108,
 "tony": 2,
 "Goodmorning": 8,
 "Took": 13,
 "shift": 15,
 "tomorrow.": 96,
 "mine,": 7,
 "mother\u00ef\u00bf\u00bds": 1,
 "John": 22,
 "snake": 3,
 "garden.": 7,
 "picture": 49,
 "http://twitpic.com/4wukt": 1,
 "Ludi": 1,
 "own": 78,
 "rug.": 1,
 "Dogs": 2,
 "waterfront": 2,
 "anymore": 58,
 "faccia": 1,
 "luna": 1,
 "clarendon": 1,
 "loves": 64,
 "much!": 27,
 "Slipped": 1,
 "caught": 25,
 "poop!": 1,
 "urge": 4,
 "weeks": 88,
 "dads!": 1,
 "5+47DAYS": 1,
 "TIL": 1,
 "MCFLY,": 1,
 "(L)": 8,
 "passengers": 2,
 "alive": 8,
 "cry": 61,
 "Discovered": 1,
 "sharing": 18,
 "G": 5,
 "reader": 3,
 "Sigh....": 1,
 "newb.": 1,
 "chilled": 8,
 "tonite,": 1,
 "cannot": 31,
 "spew": 1,
 "venom": 1,
 "Seems": 14,
 "styles": 1,
 "please": 137,
 "pray": 15,
 "Lord": 5,
 "knows": 22,
 "aaaaaw": 1,
 "USA": 4,
 "Morning": 80,
 "!!!": 55,
 "Now": 162,
 "sleep...": 9,
 "better,": 16,
 "rough": 4,
 "one.": 40,
 "photo!": 3,
 "prom": 29,
 "Someone": 24,
 "foot": 18,
 "surgery": 18,
 "wishing": 38,
 "boyfriend": 23,
 "chackin": 1,
 "tomorrow!": 44,
 "happened?": 9,
 "today....": 7,
 "dammit": 8,
 "lol.": 70,
 "jealous": 33,
 "http://twitpic.com/67qv3": 1,
 "Me": 60,
 "Forever": 1,
 "Ethan": 1,
 "NOW": 15,
 "IM": 25,
 "GIVING": 1,
 "FIRST..I": 1,
 "DIDNT": 4,
 "DO": 13,
 "NOTHING!!!!": 1,
 ":**-(": 1,
 "easy!": 4,
 "over!": 12,
 "Wow": 25,
 "beautiful": 87,
 "picture...": 3,
 "way....I": 1,
 "straight....just": 1,
 "know!!!": 3,
 "Bella": 8,
 "Arch.": 1,
 "Drawing.": 1,
 "Checking": 4,
 "MVCC`s": 1,
 "CAD": 1,
 "degree.": 1,
 "Looks": 35,
 "'there": 3,
 "pencils'": 1,
 "sharp,": 1,
 "sharpened": 1,
 "pencil": 1,
 "philosophy.....": 1,
 "usually": 29,
 "`mr.": 1,
 "positive`": 1,
 "daze.": 1,
 "15": 31,
 "mins": 19,
 "lee.": 1,
 "Paris": 7,
 "company": 29,
 "mum`s": 6,
 "evening!": 10,
 "cooking": 16,
 "lots": 67,
 "kitchen": 15,
 "together": 40,
 "Bouncing": 1,
 "Rush": 2,
 "nauseous": 3,
 "Woolsery": 1,
 "(hopefully)": 1,
 "North": 7,
 "Molton": 1,
 "U16": 1,
 "clinch": 1,
 "Devon": 2,
 "League": 1,
 "title.": 1,
 "Lovely": 12,
 "singstar": 1,
 "fave": 16,
 "duetter": 1,
 "out,": 32,
 "bb!": 2,
 "cereal": 3,
 "nut,": 1,
 "kind": 76,
 "available.": 2,
 "weird...": 1,
 ":\\": 5,
 "me?": 52,
 ":o": 9,
 "mums": 22,
 "singing": 29,
 "gn`r": 1,
 "daughter": 14,
 "birds": 11,
 "out,,": 1,
 "man...": 5,
 "&&": 17,
 "yet": 115,
 "night!!!": 2,
 "250": 3,
 "down,": 15,
 "1750": 1,
 "ok,": 24,
 "u2": 3,
 "radio": 20,
 "alwas": 1,
 "Street": 4,
 "Fighter": 1,
 "IV": 1,
 "lacking,": 1,
 "Seth": 1,
 "easy.": 6,
 "FIL": 1,
 "461": 1,
 "Morning!!!": 1,
 "ESPN`s": 1,
 "Baseball.": 1,
 "won`t": 195,
 "rained": 10,
 "under": 47,
 "honeymoon": 2,
 "--": 40,
 "either": 52,
 "honey": 12,
 "moon": 24,
 "joseph": 1,
 "arthur.": 1,
 "stung": 3,
 "slightly": 17,
 "swollen.": 2,
 "ago": 41,
 "in....": 3,
 "realised": 13,
 "referring": 2,
 "exchange": 6,
 "LJ": 2,
 "regards": 2,
 "archive": 1,
 "postings.": 1,
 "Bumping": 2,
 "dj": 3,
 "opus": 1,
 "lmao.": 6,
 "Don`t": 81,
 "act": 11,
 "Why": 121,
 "kiss": 15,
 "feet": 32,
 "anything": 113,
 "to?": 8,
 "Here`s": 10,
 "brief": 4,
 "preview:": 1,
 "http://bit.ly/eHCfP": 1,
 "OMG": 53,
 "creepy": 6,
 "role!": 2,
 "scared": 19,
 "crab": 3,
 "legs": 23,
 "attending": 5,
 "instead!": 6,
 "Hicks": 1,
 "mean!": 3,
 "gettn": 1,
 "Jersey": 3,
 "dad`s": 12,
 "heart~whoeva": 1,
 "see`s": 2,
 "prayer": 5,
 "soon,": 16,
 "run": 66,
 "shops": 8,
 "grass": 6,
 "transform": 1,
 "bedroom": 4,
 "Random.": 1,
 "spinning.": 1,
 "chiropractor,": 1,
 "laundry,": 2,
 "family.": 16,
 "Missing": 25,
 "nathan": 2,
 "thats": 119,
 "sponsor": 1,
 "office,": 8,
 "windows": 18,
 "sad.": 50,
 "Should": 28,
 "proud": 26,
 "Sorry,": 9,
 "we`ll": 33,
 "down.": 22,
 "alone..": 1,
 "Doing": 19,
 "hw": 5,
 "According": 4,
 "quarter": 3,
 "families": 3,
 "six": 16,
 "poverty.": 1,
 "spend": 56,
 "uploading": 19,
 "bamboozle": 1,
 "pictures": 47,
 "congratulations": 6,
 "finish": 49,
 "month": 46,
 "do.": 43,
 "actually,": 12,
 "Tahoe.": 1,
 "there.": 69,
 "Woke": 19,
 "Up,I": 1,
 "Wanna": 8,
 "Stay": 5,
 "JUNE": 1,
 "19..": 1,
 "wack...": 2,
 "ihavent": 1,
 "promotions": 1,
 "finagle": 1,
 "asap!": 3,
 "VIPS": 1,
 "acts": 3,
 "enjoy": 83,
 "seeing,": 1,
 "noooo.": 1,
 "_Marie": 1,
 "Wish": 83,
 "commute": 6,
 "sometimes": 40,
 "workin": 14,
 "today...": 24,
 "tips": 10,
 "quick": 26,
 "wasn`t": 111,
 "chance": 41,
 "Hates": 5,
 "headaches!": 1,
 "rock": 34,
 "support": 25,
 "there`s": 70,
 "android": 4,
 "Tweetie`s": 1,
 "calibre": 1,
 "mountains,": 2,
 "katie,": 1,
 "chips": 9,
 "fudge": 2,
 "stocking": 1,
 "lovely": 81,
 "smelling": 2,
 "soaps": 1,
 "Nyappy": 1,
 "mom`s.": 1,
 "yeah....": 1,
 "baby..": 2,
 "traumatizing": 1,
 "moment": 38,
 "childhood.": 1,
 "massacred": 1,
 "bunnies": 2,
 "brother": 35,
 "bb": 8,
 "gun...": 1,
 "here....wish": 1,
 "microsize": 1,
 "everything...lol": 1,
 "'organization": 1,
 "...ITIL,": 1,
 "(and": 19,
 "fail)'": 1,
 "preaching": 1,
 "converted": 2,
 "IT": 36,
 "http://tr.im/kWUA": 1,
 "_Libertine": 1,
 "um,": 3,
 "enjoyed": 25,
 "About": 35,
 "dinner": 82,
 "cards.": 4,
 "Already": 8,
 "packed": 9,
 "home?": 9,
 "allergic": 7,
 "cats!": 2,
 "tonsils": 3,
 "swollen": 7,
 "dooo?!": 1,
 "feels": 70,
 "mama": 17,
 "tucking": 2,
 "lonely": 33,
 "by.": 3,
 "tough!": 2,
 "alot": 25,
 "successful": 8,
 "mlia": 1,
 "instead": 59,
 "fml": 3,
 "Garden": 4,
 "corn": 2,
 "peas": 3,
 "onions": 1,
 "beets": 1,
 "nah": 12,
 "jkin": 1,
 "he`s": 92,
 "hot!": 5,
 "so...": 9,
 "Ahhh": 14,
 "sqeaky": 1,
 "clean": 37,
 "fresh.": 1,
 "Even": 23,
 "though": 225,
 "wearing": 27,
 "clothes": 25,
 "Two": 15,
 "Half": 4,
 "Men": 6,
 "amazing!": 17,
 "times.": 21,
 "Cuz": 3,
 "Twitter?": 2,
 "ignorance": 1,
 ":@": 10,
 "nope...": 1,
 "telling": 24,
 "cameo": 2,
 "creams": 1,
 "AWWWW": 1,
 "WE": 11,
 "Quite": 6,
 "Worthing": 1,
 "place": 82,
 "fresh": 19,
 "air..": 1,
 "Oiks": 1,
 "_terrible": 1,
 "haha,": 36,
 "cost": 18,
 "part.": 4,
 "Spock": 3,
 "Beto`s": 1,
 "Pizzeria": 1,
 "Banksville": 1,
 "Rd": 1,
 "Beachview": 1,
 "area...": 1,
 "answer": 37,
 "100": 17,
 "sigh,": 3,
 "sisters": 7,
 "bein": 10,
 "strange..": 1,
 "copenhagen": 1,
 "london,": 1,
 "phones": 12,
 "turned": 21,
 "off..": 1,
 "@": 205,
 "Barbs": 1,
 "figure": 45,
 "dsl": 1,
 "aint": 36,
 "connecting.": 1,
 "google.": 1,
 "SMH": 2,
 "Martini": 2,
 "Lounge": 2,
 "quiet": 24,
 "tonight...am": 1,
 "clearly": 4,
 "exciting": 22,
 "think...": 6,
 "Really": 38,
 "spare": 5,
 "cash": 10,
 "Punch": 1,
 "Out": 18,
 "Wii": 5,
 "Aw,": 8,
 "Toronto": 4,
 "anymore.": 12,
 "mom!": 11,
 "sucks": 110,
 "flight.": 3,
 "Be": 33,
 "safe!": 4,
 "Mucho": 1,
 "amor": 2,
 "Boston!": 1,
 "sleep...so": 1,
 "HGTV.": 1,
 "afraid": 23,
 "infomercials": 1,
 "Kaylee`s": 1,
 "graduation!": 2,
 "sweet": 63,
 "dreams": 29,
 "hay": 5,
 "wats": 11,
 "AIM?": 1,
 "chat": 32,
 "kool...": 1,
 "touring": 6,
 "happen!": 2,
 "PAIN.": 1,
 "toe": 10,
 "stomped": 1,
 "during": 46,
 "hokey": 1,
 "cokeu.": 1,
 "throbbing.": 1,
 "suggestions": 6,
 "heal": 4,
 "Time": 60,
 "OP,": 1,
 "Dead": 13,
 "Me,": 5,
 "sleep.": 52,
 "Having": 43,
 "grandma": 11,
 "since": 150,
 "mum.": 6,
 "history": 16,
 "invention": 2,
 "television": 1,
 "influence": 1,
 "america": 9,
 "wassup": 7,
 "Stupid": 29,
 "jobs,": 2,
 "idk": 25,
 "Shopped": 1,
 "dropped....come": 1,
 "bac": 6,
 "sunshine": 27,
 "pics,": 3,
 "Lucky": 10,
 "Girl,": 5,
 "again": 250,
 "anxiety": 7,
 "issues": 8,
 "fine.": 10,
 "Around": 3,
 "waaaay": 1,
 "loved!": 1,
 "Nikon": 1,
 "Cool": 12,
 "Pix": 1,
 "birthday!!!!": 2,
 "attempts": 2,
 "somehow": 14,
 "extend": 3,
 "inner": 6,
 "classes,": 3,
 "close": 62,
 "#closure,": 1,
 "ref": 2,
 "ATM": 1,
 "Yes!": 8,
 "Join": 5,
 "us!": 9,
 "require": 2,
 "cupcake": 2,
 "donation...": 1,
 "impression.....": 1,
 "_rc234": 1,
 "yup.": 2,
 "terrible": 17,
 "super": 84,
 "puffy": 1,
 "eyes!": 1,
 "today.ugh!": 1,
 "site!": 4,
 "Sun": 9,
 "shinning.........at": 1,
 "slowest": 2,
 "train": 31,
 "ever,": 2,
 "stops": 7,
 "everywhere.": 2,
 "minutes": 76,
 "nup": 1,
 "either..": 1,
 "zeros": 1,
 "day...": 22,
 "failure...": 1,
 "ops": 2,
 "wasnt": 19,
 "tierd": 2,
 "life.Ugh,goodnight.So": 1,
 "girl?": 2,
 "doesnt": 48,
 ".....headache": 1,
 "sign": 36,
 "every1": 5,
 "`okay-okay`": 1,
 "rest": 66,
 "sane": 1,
 "population": 3,
 "world,": 9,
 "mondays": 3,
 "mozart`s": 1,
 "requiem!": 1,
 "bit,": 5,
 "creations": 1,
 "physically": 3,
 "attracted": 3,
 "although": 24,
 "style": 11,
 "_a_michael": 3,
 "Hey!": 10,
 "now!": 61,
 "Sweet": 16,
 "dreams!": 4,
 "bet": 37,
 "SR,": 1,
 "sweating": 4,
 "noon": 5,
 "OHSHNAPSSS.": 1,
 "pissed": 14,
 "blair": 1,
 "usual": 14,
 "hahah.": 2,
 "yeeeah,": 1,
 "bake": 4,
 "bueno.": 1,
 "hollykins": 1,
 "asap.": 1,
 "p.s.": 8,
 "uni": 11,
 "aren`t": 51,
 "you?": 77,
 "SOPROUDOFYOU.": 1,
 "http://twitpic.com/4v0vr": 1,
 "cool!": 20,
 "mother": 41,
 "styles,!": 1,
 "mothers.": 2,
 "<---My": 1,
 "expression": 1,
 "again:": 1,
 "http://tinyurl.com/eqbwe": 1,
 "bipolar": 1,
 "weather": 104,
 "ruined": 13,
 "body": 29,
 "odour": 1,
 "easports": 1,
 "news": 51,
 "madden": 1,
 "quality": 7,
 "worst": 33,
 "posted": 28,
 "calls": 17,
 "Unfortunately": 13,
 "move": 60,
 "own...flitter": 1,
 "karaoke": 4,
 "emily.": 1,
 "sooooo": 21,
 "Discrimination": 1,
 "learned": 16,
 "children": 13,
 "mastered": 3,
 "talk....the": 1,
 "fabulous": 13,
 "part": 71,
 "dear": 29,
 "sec": 6,
 "clip": 5,
 "New": 60,
 "Moon": 4,
 "trailer??": 1,
 "ETonline.com": 1,
 "...check": 1,
 "out.": 65,
 "tease,": 1,
 "4:30": 3,
 "Satz": 1,
 "blend": 2,
 "So!!!": 1,
 "matter?": 2,
 "do!!!": 1,
 "right?": 24,
 "DH": 5,
 "Trio": 1,
 "candy": 7,
 "bar.": 3,
 "heavens.": 1,
 "mates": 3,
 "treat": 10,
 "ear": 10,
 "popping.": 1,
 "diffusing": 1,
 "irritation": 1,
 "helping": 19,
 "F!": 4,
 "th@": 1,
 "submitted": 3,
 "resume": 3,
 "well...": 13,
 "Catching": 2,
 "LOST": 3,
 "Grey`s!!": 2,
 "House": 23,
 "again.": 74,
 "ryans": 1,
 "housewife.": 1,
 "Makes": 12,
 "smile.": 7,
 "Sooo.....I`m": 2,
 "kinda": 93,
 "o": 18,
 "bs": 2,
 "dish": 6,
 "!!!!!!!!": 3,
 "boo...": 1,
 "fake": 14,
 "alien": 2,
 "tinfoil": 1,
 "covered": 12,
 "beachball": 1,
 "photo": 36,
 "Phillll!": 1,
 "Wazzuppppp?!": 1,
 "westcott": 1,
 "micro": 2,
 "apollo": 1,
 ".great..": 1,
 "lunch": 97,
 "10-15%": 1,
 "month..": 4,
 "beach,": 5,
 "yeaaaah!": 1,
 "_ranjan": 1,
 "dude": 36,
 "are?": 2,
 "weekday": 1,
 "nothing,": 5,
 "starts": 41,
 "week!!!": 2,
 "Hello": 33,
 "Gorgeous": 4,
 "GIRL!": 3,
 "pic!": 9,
 "HOw": 1,
 "duet": 1,
 "hysterical": 1,
 "LOL": 159,
 "device": 7,
 "battery.": 3,
 "goes": 69,
 "fully": 17,
 "charged": 7,
 "5": 135,
 "michelle": 4,
 "hot": 142,
 "chichis": 1,
 "grande": 4,
 "way,": 17,
 "tend": 5,
 "#followfriday": 14,
 "list,": 3,
 "sweetie": 10,
 "boiled": 2,
 "peanuts": 1,
 "t.": 1,
 "100th": 2,
 "numb3rs.": 1,
 "throwback": 2,
 "episode,": 1,
 "using": 50,
 "sprinkler": 1,
 "theory": 6,
 "sleepy": 26,
 "weather!": 10,
 "ugh!": 9,
 "tonsils.": 3,
 "somebody": 15,
 "cell": 16,
 "camera": 35,
 "compared": 8,
 "Miley": 12,
 "took": 98,
 "_Ichigo": 1,
 "She": 74,
 "tried": 63,
 "carry": 10,
 "aswell,": 1,
 "bless,": 2,
 "shouldn`t": 16,
 "booziest": 1,
 "time,": 26,
 "Counting": 4,
 "Weekend": 6,
 "planning!": 1,
 "doctor,": 1,
 "well.": 51,
 "mostly,": 1,
 "planning": 21,
 "Hoooray!": 1,
 "hooked": 8,
 "agree.": 7,
 "Everybody": 3,
 "would`ve": 8,
 "goes...": 4,
 "ohhhh": 4,
 "nooooo.....": 1,
 "MS": 9,
 "screws": 1,
 "again..": 6,
 "Edge": 1,
 "contributors": 1,
 "list": 37,
 "month`s": 2,
 "issue.": 4,
 "FFS.": 1,
 "<-": 1,
 "Werd": 1,
 "ooo": 8,
 "Growl": 2,
 "Yummy": 2,
 "yeah,": 68,
 "hunting": 9,
 "combo": 4,
 "tshirt,": 2,
 "one?": 13,
 "z-index": 1,
 "problem...again": 1,
 "there??": 1,
 "hating": 8,
 "moment.": 9,
 "There`s": 26,
 "NOs": 1,
 "delicate": 1,
 "mind": 63,
 "www.myspace.com/fashionisthenextcity": 1,
 "started": 65,
 "tee`s": 1,
 "limited": 7,
 "edition": 5,
 "different": 45,
 "ways": 8,
 "'They'": 1,
 "husband": 19,
 "Thinking": 17,
 "Vegas???": 1,
 "Any": 18,
 "ideas": 12,
 "places": 18,
 "see!??": 1,
 "sucks!!!!": 1,
 "overcast": 6,
 "cold...": 2,
 "summer!?!?!?!?": 1,
 "kiwi": 2,
 "artist": 6,
 "Moms": 11,
 "http://plurk.com/p/stkr2": 1,
 "oooo": 3,
 "accepted": 7,
 "request": 14,
 "BGT": 13,
 "weird": 35,
 "Greg": 13,
 "fair.": 9,
 "silly": 17,
 "cope.": 1,
 "urgh.": 1,
 "FAIR.": 1,
 "_michele": 2,
 "that...am": 1,
 "them...love": 1,
 "causes": 3,
 "area": 10,
 "Friday!": 7,
 "Only": 40,
 "free!.....until": 1,
 "i\u00ef\u00bf\u00bdm": 9,
 "win": 52,
 "prize`s": 1,
 "friday!": 8,
 "5:00": 2,
 "cramps": 5,
 "philosophy": 1,
 "final": 43,
 "today!": 74,
 "now!!!!": 1,
 "`s": 29,
 "followed,": 1,
 "_what_": 1,
 "do?": 21,
 "skipped": 2,
 "sports": 9,
 "pinkish": 1,
 "outfit?": 1,
 "rain": 105,
 "pleasure": 11,
 "1st": 46,
 "presentation": 15,
 "senior": 5,
 "boards?": 1,
 "FML": 10,
 "funny,": 13,
 "ahaha": 7,
 "Wide": 3,
 "grouchy": 1,
 "****.": 73,
 "things": 137,
 "worse.": 7,
 "did.": 9,
 "tonight,": 39,
 "bet.": 4,
 "misery.": 1,
 "does": 118,
 "hi": 57,
 "emmy,": 1,
 "latin": 2,
 "aptitude": 1,
 "grad": 8,
 ";\\": 1,
 "supper": 1,
 "kurumi": 1,
 "_kap": 1,
 "cute.": 17,
 "happy...Skool": 1,
 "out..!": 1,
 "day..!": 1,
 "Yippee!": 2,
 "R.I.P": 4,
 "Jackson": 2,
 "Tyler": 4,
 "Morris..!": 1,
 "Loved": 18,
 "Never": 22,
 "Forgotten..!": 1,
 "mariah": 1,
 "_Yours13": 1,
 "cats": 16,
 "wheres": 4,
 "mannnn!!??": 1,
 "inbox": 3,
 "atm?": 2,
 "http://twitpic.com/4jmeh": 1,
 "yeah.": 18,
 "Juice": 2,
 "rebel!": 1,
 "...i`m": 2,
 "them,": 22,
 "AND": 56,
 "'pelzer": 1,
 "present'": 1,
 ";-)": 19,
 "Exam": 4,
 "license": 6,
 "renewed": 3,
 "closer!": 1,
 "Gotta": 39,
 "creative": 6,
 "gifts.": 3,
 "love!!": 1,
 "Thinks": 6,
 "aah.": 1,
 "wondering": 31,
 "all`s": 1,
 "weather`s": 3,
 "good...": 3,
 "Yrbook": 1,
 "signing": 7,
 "evryone": 1,
 "gna": 6,
 "evrything": 1,
 "artistic": 1,
 "abilities": 1,
 "stone": 1,
 "cold": 106,
 "Crazy....": 1,
 "austin": 2,
 "powers": 2,
 "withdrawl": 3,
 "symptons": 1,
 "Darrius": 1,
 "symptoms": 2,
 "mommy": 41,
 "minne": 1,
 "syamptoms.": 1,
 "_xo": 5,
 "CAN": 6,
 "URSSSSS!": 1,
 "Senior`s": 1,
 "Crisis:": 1,
 "fringe": 2,
 "comb": 1,
 "men....no": 1,
 "ticket;": 1,
 "closer": 11,
 "further": 4,
 "REAL": 7,
 "lobby": 1,
 "dates": 4,
 "Chicago,": 1,
 "BlogHer09": 1,
 "squee!!!": 1,
 "vocie": 1,
 "Adele": 1,
 "laughing": 14,
 "college": 24,
 "_Kill_Boy": 3,
 "sorry!": 15,
 "against": 15,
 "nirvana": 1,
 "kit...": 1,
 "interviews": 3,
 "done...Yea!": 1,
 "weekend!": 34,
 "Pray": 5,
 "Uncle,": 1,
 "young": 19,
 "massive": 8,
 "stroke!!": 1,
 "Didn`t": 21,
 "bitten": 2,
 "rabies": 3,
 "infested": 3,
 "scare": 10,
 "Rachel": 6,
 "Quarantine": 1,
 "nooo": 4,
 "roo": 1,
 "crying.": 4,
 "slap": 4,
 "her.": 37,
 "fine": 48,
 "nowhere-": 1,
 "BOOHOOOOOOOOOOO": 1,
 "simpsons": 2,
 "Court": 2,
 "Crossfit": 1,
 "Bible": 2,
 "Study": 2,
 "special`s": 1,
 "http://tinyurl.com/cjs668": 1,
 "London": 20,
 "very,": 3,
 "phaket.": 1,
 "anneliese": 1,
 "emergency": 4,
 "room": 75,
 "cousin.": 2,
 "mad": 37,
 "breathe.": 1,
 "hospitals": 1,
 "cold?": 1,
 "greeting": 4,
 "hungry": 38,
 "wife": 27,
 "Bodyshop": 1,
 "Party": 9,
 "bringing": 9,
 "takeaway": 1,
 "on?": 3,
 "http://twitpic.com/4wb52": 1,
 "baby!": 7,
 "Invite": 1,
 "Ben`s": 2,
 "Thai-ed": 1,
 "#stackeoverflow": 1,
 "http://bit.ly/13Nfk1": 1,
 "jungle": 2,
 "cute..": 2,
 "express": 2,
 "lane.": 1,
 "happen": 38,
 "choose": 13,
 "Ugh.": 14,
 "_OKeefe": 1,
 "Yay!": 32,
 "You`re": 71,
 "Twitter!": 12,
 "secret": 12,
 "celeb": 2,
 "crush!": 1,
 "(too": 2,
 "info??)": 1,
 "ah,": 7,
 "youuuuuu!": 1,
 "Twitter,": 2,
 "fail": 38,
 "sometimes.": 4,
 "http://tinyurl.com/qkxh7q": 1,
 "yet..": 3,
 "pluck": 2,
 "courage.": 1,
 "WISH": 7,
 "MY": 46,
 "PHONE": 5,
 "WOULD": 3,
 "RING": 1,
 "*points": 2,
 "gear": 10,
 "question": 21,
 "posted*": 1,
 "Dreadweave": 1,
 "remind": 10,
 "Omaha": 1,
 "date.": 1,
 "Jeans,": 1,
 "(Calvin": 1,
 "Kleins": 1,
 "wore).": 1,
 "SherriEShepherd": 1,
 "gave": 59,
 "link": 45,
 "http://www.brentozar.com/twitter.": 1,
 "gives": 15,
 "tips.": 2,
 "helps": 9,
 "mini": 8,
 "okay": 36,
 "icing": 1,
 "bandage": 1,
 "sitting": 61,
 "twitter...": 3,
 "gorgeous!!": 1,
 "tonight...I": 2,
 "laptop": 37,
 "grew": 6,
 "speakers.": 1,
 "Charlie": 3,
 "sound": 48,
 "rofl": 6,
 "uh": 6,
 "funny!": 16,
 "7.": 4,
 "fab,": 1,
 "myself!": 5,
 "deadlines!": 1,
 "headache.": 14,
 "relief!": 2,
 "months": 43,
 "irrelevant.": 1,
 "sunny": 48,
